@extends('website::layouts.body')
@include('website::components.meta', [
'title' => '',
])

@section('content')
<content class="col-span-3 order-1 md:order-2 " style="display: none" id="loadedContent">
      <section class="details-news-wrapper">
            <div class="header">
                  <h3>សេចក្តីជូនដំណឹងស្តីពីស្ថានភាពធាតុអាកាស នៅព្រះរាជាណាចក្រកម្ពុជា សម្រាប់ថ្ងៃទី១៤ ខែធ្នូ ឆ្នាំ២០២៣
                  </h3>
                  <div class="more-actions">
                        <span class="date">ព្រហស្បតិ៍, ២៤ សីហា ២០២៣ ១៣:៥៣</span>
                        <div class="shareTo">
                              <a class="item" href="#" target="_blank">Facebook <i
                                          class="fa-brands fa-facebook"></i></a>
                              <a class="item" href="#" target="_blank">telegram <i
                                          class="fa-brands fa-telegram"></i></a>
                        </div>
                  </div>
            </div>
            <div class="body">
                  <p>ក្រសួងធនធាតុទឹកនិងឧតុនិយម បានចេញសេចក្តីជូនដំណឹងស្តីពីស្ថានភាពធាតុអាកាសនៅ ព្រះរាជាណាចក្រកម្ពុជា
                        ដែលរងទ្រនុងនៃសម្ពាធខ្ពស់នៅភាគខាងកើតប្រទេសចិនរំកិលគ្រប ដណ្តប់មកលើខ្ពង់រាបភាគឦសានកម្ពុជា ខណៈ
                        ផ្នែកដទៃទៀតទទួលរងនូវឥទ្ធិពលពីជ្រលងសម្ពាធទាបខ្សោយជាមួយនឹងខ្យល់មូសុងឦសានបក់ខ្សោយ។</p>

                  <p>ក្រសួងធនធាតុទឹកនិងឧតុនិយម បានចេញសេចក្តីជូនដំណឹងស្តីពីស្ថានភាពធាតុអាកាសនៅ ព្រះរាជាណាចក្រកម្ពុជា
                        ដែលរងទ្រនុងនៃសម្ពាធខ្ពស់នៅភាគខាងកើតប្រទេសចិនរំកិលគ្រប ដណ្តប់មកលើខ្ពង់រាបភាគឦសានកម្ពុជា ខណៈ
                        ផ្នែកដទៃទៀតទទួលរងនូវឥទ្ធិពលពីជ្រលងសម្ពាធទាបខ្សោយជាមួយនឹងខ្យល់មូសុងឦសានបក់ខ្សោយ។</p>

                  <p>ក្រសួងធនធាតុទឹកនិងឧតុនិយម បានចេញសេចក្តីជូនដំណឹងស្តីពីស្ថានភាពធាតុអាកាសនៅ ព្រះរាជាណាចក្រកម្ពុជា
                        ដែលរងទ្រនុងនៃសម្ពាធខ្ពស់នៅភាគខាងកើតប្រទេសចិនរំកិលគ្រប ដណ្តប់មកលើខ្ពង់រាបភាគឦសានកម្ពុជា ខណៈ
                        ផ្នែកដទៃទៀតទទួលរងនូវឥទ្ធិពលពីជ្រលងសម្ពាធទាបខ្សោយជាមួយនឹងខ្យល់មូសុងឦសានបក់ខ្សោយ។</p>

                  <img src="{{asset('assets/images/g5g0f91702262432729photo_2023-12-11_09-31-47.jpg')}}" alt="">
            </div>
      </section>

      <h2 class="related">អត្ថបទទាក់ទង</h2>
      <section class="related-wrapper">
            <div class="body grid grid-cols-3 gap-4">
                  <div class="content-item">
                        <a href="#"><img src="{{asset('assets/images/6ar5xr17024321862736.jpg')}}" alt=""></a>
                        <a href="#"><h3>លោកវរសេនីយ៍ឯក ដាន វុត្ថា តំណាងលោកឧត្តមសេនីយ៍ទោ ម៉ៅ ច័ន្ទមធុរិទ្ធ រៀបចំបើកវគ្គបំប៉នជំនាញ
                              ស្តីពីការប្រើប្រាស់ប្រពន្ធ័គ្រប់គ្រងទិន្នន័យបទល្មើសព្រហ្មទណ្ឌ E-Crime រយះពេល០២ថ្ងៃ ១៤
                              និង១៥ ខែធ្នូ ឆ្នាំ២០២៣</h3></a>
                  </div>
                  <div class="content-item">
                        <a href="#"><img src="{{asset('assets/images/6ar5xr17024321862736.jpg')}}" alt=""></a>
                        <a href="#">
                              <h3>លោកវរសេនីយ៍ឯក ដាន វុត្ថា តំណាងលោកឧត្តមសេនីយ៍ទោ ម៉ៅ ច័ន្ទមធុរិទ្ធ រៀបចំបើកវគ្គបំប៉នជំនាញ
                                    ស្តីពីការប្រើប្រាស់ប្រពន្ធ័គ្រប់គ្រងទិន្នន័យបទល្មើសព្រហ្មទណ្ឌ E-Crime រយះពេល០២ថ្ងៃ ១៤
                                    និង១៥ ខែធ្នូ ឆ្នាំ២០២៣</h3>
                        </a>
                  </div>
                  <div class="content-item">
                        <a href="#"><img src="{{asset('assets/images/6ar5xr17024321862736.jpg')}}" alt=""></a>
                        <a href="#">
                              <h3>លោកវរសេនីយ៍ឯក ដាន វុត្ថា តំណាងលោកឧត្តមសេនីយ៍ទោ ម៉ៅ ច័ន្ទមធុរិទ្ធ រៀបចំបើកវគ្គបំប៉នជំនាញ
                                    ស្តីពីការប្រើប្រាស់ប្រពន្ធ័គ្រប់គ្រងទិន្នន័យបទល្មើសព្រហ្មទណ្ឌ E-Crime រយះពេល០២ថ្ងៃ ១៤
                                    និង១៥ ខែធ្នូ ឆ្នាំ២០២៣</h3>
                        </a>
                  </div>
                  <div class="content-item">
                        <a href="#"><img src="{{asset('assets/images/6ar5xr17024321862736.jpg')}}" alt=""></a>
                        <a href="#">
                              <h3>លោកវរសេនីយ៍ឯក ដាន វុត្ថា តំណាងលោកឧត្តមសេនីយ៍ទោ ម៉ៅ ច័ន្ទមធុរិទ្ធ រៀបចំបើកវគ្គបំប៉នជំនាញ
                                    ស្តីពីការប្រើប្រាស់ប្រពន្ធ័គ្រប់គ្រងទិន្នន័យបទល្មើសព្រហ្មទណ្ឌ E-Crime រយះពេល០២ថ្ងៃ ១៤
                                    និង១៥ ខែធ្នូ ឆ្នាំ២០២៣</h3>
                        </a>
                  </div>
                  <div class="content-item">
                        <a href="#"><img src="{{asset('assets/images/6ar5xr17024321862736.jpg')}}" alt=""></a>
                        <a href="#">
                              <h3>លោកវរសេនីយ៍ឯក ដាន វុត្ថា តំណាងលោកឧត្តមសេនីយ៍ទោ ម៉ៅ ច័ន្ទមធុរិទ្ធ រៀបចំបើកវគ្គបំប៉នជំនាញ
                                    ស្តីពីការប្រើប្រាស់ប្រពន្ធ័គ្រប់គ្រងទិន្នន័យបទល្មើសព្រហ្មទណ្ឌ E-Crime រយះពេល០២ថ្ងៃ ១៤
                                    និង១៥ ខែធ្នូ ឆ្នាំ២០២៣</h3>
                        </a>
                  </div>
                  <div class="content-item">
                        <a href="#"><img src="{{asset('assets/images/6ar5xr17024321862736.jpg')}}" alt=""></a>
                        <a href="#">
                              <h3>លោកវរសេនីយ៍ឯក ដាន វុត្ថា តំណាងលោកឧត្តមសេនីយ៍ទោ ម៉ៅ ច័ន្ទមធុរិទ្ធ រៀបចំបើកវគ្គបំប៉នជំនាញ
                                    ស្តីពីការប្រើប្រាស់ប្រពន្ធ័គ្រប់គ្រងទិន្នន័យបទល្មើសព្រហ្មទណ្ឌ E-Crime រយះពេល០២ថ្ងៃ ១៤
                                    និង១៥ ខែធ្នូ ឆ្នាំ២០២៣</h3>
                        </a>
                  </div>
            </div>
      </section>

</content>
@endsection